{
  "Navigation": {
    "home": "Главная",
    "about": "О нас",
    "contact": "Контакты",
    "catalog": "Каталог туров",
    "reviews": "Отзывы"
  },
  "Home": {
    "title": "Bosh sahifa ru",
    "Popular tours": "Популярные туры"
  },
  "NotFound": {
    "It seems you took a wrong turn": "Похоже, вы свернули не туда...",
    "This page was lost in the sands of Karakalpakstan or was just a mirage": "Эта страница затерялась в песках Каракалпакстана или оказалась всего лишь миражем.",
    "Return to home": "Вернуться на главную"
  },
  "Header": {
    "Menu": "Меню"
  },
  "ErrorPage": {
    "title": "У нас небольшая поломка в пути",
    "desc": "Наши серверы немного перегрелись на солнце или попали в песчаную бурю. Мы уже чиним. Попробуйте обновить страницу через минуту",
    "Refresh page": "Обновить страницу"
  },
  "Product": {
    "day": "день",
    "night": "ночь",
    "The price depends on the number of people in the group": "*Цена зависит от количества человек в группе.",
    "Max number of travelers": "Максимальное количество путешественников",
    "Age": "Возраст",
    "Road map": "Дорожная карта",
    "Brief description": "Краткое описание",
    "Tour program": "Программа тура",
    "The price includes": "В стоимость входит",
    "Not included": "Не входит",
    "Important information": "Важная информация",
    "Cloth": "Одежда:",
    "Be sure to wear comfortable closed-toe shoes (sneakers) a hat and sunglasses It can get chilly in the desert at night so bring a warm sweater or windbreaker": "Обязательно возьмите удобную закрытую обувь (кроссовки), головной убор и солнцезащитные очки. Ночью в пустыне бывает прохладно, захватите теплую кофту или ветровку.",
    "Connection": "Связь:",
    "Theres": "На плато Устюрт и у моря мобильная связь и интернет отсутствуют. Это отличный шанс для Digital Detox!",
    "Road": "Дорога:",
    "Part of the route (about 100 km) is off-road The jeeps are reliable but be prepared for a real adventure": "Часть пути (около 100 км) проходит по бездорожью. Джипы надежные, но будьте готовы к настоящему приключению.",
    "from": "от",
    "sum": "сўм"
  }
}
